<HTML>
    <head>
    <meta charset="utf-8" />
    <title>資管系夏令營</title><center>
    <h2>資管系夏令營</h2>
    </head>
<body>
    <h3>活動日期</h3>
    4/5~4/7
<h3>• 活動內容</h3>
資管系的新生大家好～<br>
今天要來介紹的是各位一定都聽過的「資管迎新宿營夏令營」<br>
與系上同學的墾丁之旅，還有很多好玩的活動☀️<br>
距離報名結束剩下一個禮拜，你決定好了嗎？<br>
大學中特別難忘的回憶，不要錯過了！<br>
快點報名參加吧<br>
<h3>收費資訊</h3>
有繳系費者5000元<br>
<FONT COLOR=red>無</FONT>繳系費者6000元<br>
<h3>活動行程</h3>
<img src="picture.jpg" width="600" height="400"><br>
<h4>DAY 1</h4>
09:00管院集合<br>
09:30遊覽車出發<br>
12:00~14:00午餐休息時間<br>
14:00~18:00破冰時間<br>
18:00 ~ 20:00墾丁大街晚餐時間<br>
<h4>DAY 2</h4>
09:00集合點名<br>
09:30~10:00吃早餐<br>
10:00~12:00闖關遊戲時間<br>
12:00~14:00午餐休息時間<br>
14:00 ~ 17:00沙灘活動<br>
17:30~回程<br>
<h1><a href="form.php">報名點此</a></h1><br></center>
</body>
</div>
</HTML>